<template>
  <div class="introduce">
    <el-tabs type="border-card">
      <el-tab-pane label="节目概括">
        <div class="div-area">
          <h3>非正式会谈</h3>
          <p @click="editor"><i class="el-icon-edit can-edit"></i>如果不是编辑者是灰色不可修改的</p>
        </div>
        <p class="paragraph">
          《非正式会谈》是一档全球文化相对论节目，前四季由湖北卫视打造，第五季由哔哩哔哩与湖北卫视联合打造，节目由11个不同国家的青年和4个主持人围绕热点话题和青年关注的问题进行讨论。
        </p>
        <p class="paragraph">
          节目充满国际、青春、偶像、幽默、智慧等元素。每周五21:20播出，节目时长80分钟。5月17日起每周五晚八点哔哩哔哩全网独播，5月24日起每周五晚九点二十湖北卫视播出。（2,3季由湖北卫视和黑龙江卫视共同播出）
        </p>
        <ul class="ul-item">
          <li>非正式会谈第一季，于2015年4月24日开播，2015年10月16日完结。</li>
          <li>非正式会谈第二季，2015年12月11日播出。</li>
          <li>非正式会谈第三季，2016年12月09日播出。</li>
          <li>非正式会谈第3.5季，2017年12月08日播出。</li>
          <li>非正式会谈第四季，2018年6月29日播出。</li>
          <li>非正式会谈第五季，2019年5月17日哔哩哔哩全网独播，5月24日湖北卫视播出。</li>
          <li>非正式会谈第六季，2020年1月17日哔哩哔哩全网独播</li>
        </ul>

      </el-tab-pane>
      <el-tab-pane label="节目简介">
        <div class="div-area">
          <p class="paragraph">
            “非”作为节目的核心，借用一个外交场合中正式而庄重的概念，实质上是非正式的诙谐态度和调侃精神，谈的是普通百姓喜爱的各种话题。不同国家、不同文明的青年才俊共聚一堂，就当下年轻人普遍关心的热点话题展开积极讨论，通过对话寻求多元的解答，同时增进中国与世界文化的交流。各种言论幽默好笑让人忍俊不禁。
          </p>
          <p>
            <img src="https://bkimg.cdn.bcebos.com/pic/d1160924ab18972bff569bdbe1cd7b899e510ab6?x-bce-process=image/watermark,g_7,image_d2F0ZXIvYmFpa2U4MA==,xp_5,yp_5" alt="">
           </p>
        </div>
      </el-tab-pane>
      <el-tab-pane label="节目背景">
        <p>
          <img src="https://bkimg.cdn.bcebos.com/pic/0824ab18972bd407514a9e4b7e899e510eb309f2?x-bce-process=image/watermark,g_7,image_d2F0ZXIvYmFpa2U5MzM=,xp_5,yp_5" align="right" width="400" hspace="5" vspace="5">
          <p class="paragraph">
            未来，人类飞离地球，移居宇宙中另一个星系。在那里，人类历史上的各个灿烂文明被很好地保存下来，人们在那里和睦相处，共生共荣。而这一世界大同的局面，得益于公元2015年伊始的一场世界青年会议——“非正式会谈”。
          </p>
          <p class="paragraph">
            参加这个会议的，是来自全世界不同国家的11位青年，他们代表着各自的文明。在会谈中，各个文明和文化的碰撞产生火花，求同存异，消除误解和歧视，他们每一次的对话和讨论，都会对人类未来的文明生态产生深远影响。
          </p>
          <p class="paragraph">
            节目中既有各种生动有趣的地理人文百科，也有时下热点话题，范围涵盖世界各国的历史、地理、民俗、文学、著名人物，同时也密切关照世界各国当今社会、经济、环境、教育等方方面面的现实状况。节目将记录整个会谈的过程，展现世界各国不同文化、不同文明间的差异之处和共通之点，进而展现在全球经济一体化的大背景下，世界各文明交流、融合、冲突和碰撞的广阔图景。
          </p>
        </p>
      </el-tab-pane>
      <el-tab-pane label="收视率">
        <div class="paragraph">
          4月24日晚，湖北卫视筹备已久的全球文化交流脱口秀《非正式会谈》正式亮相晚间黄金档，以0.633的收视率，冲入了同时段全国30多家卫视，排名前五。据悉，在当下各卫视综艺节目奇招频出的环境下，《非正式会谈》以纯脱口秀的节目形式获得如此收视成绩实属难得。
        </div>
        <div class="paragraph">
          《非正式会谈》节目播出后，观众反响热烈，许多年轻观众纷纷在该节目微博及贴吧中“点赞”并表示节目“有趣”、“好笑”、“有内容”。
        </div>
      </el-tab-pane>
      <el-tab-pane label="国际共鸣">
        <p>
          <img src="https://bkimg.cdn.bcebos.com/pic/1f178a82b9014a90f8fc9e57a0773912b21bee1e?x-bce-process=image/watermark,g_7,image_d2F0ZXIvYmFpa2U4MA==,xp_5,yp_5" alt="" align="right" width="400" hspace="5" vspace="5">
          <p class="paragraph">
            “非”作为节目的核心，借用了一个正式而庄重的概念，谈平民百姓喜爱的各种话题，增进中国与世界文化的交流。不同国家、不同文明的青年才俊，就当下年轻人关注的热点进行讨论，各种言论幽默好笑让人忍俊不禁，节目得到完美呈现，让观众感受意想不到的收获。
          </p>
          <p class="paragraph">
            随着节目热播，几位外国嘉宾引起诸多关注。埃及驻华大使馆文化处的官方微博也转发了埃及帅小伙穆小龙参与《非正式会谈》的消息，同时，穆小龙被埃及最大报《金字塔报》旗下杂志《半个世界》报道，引发埃及媒体及各国的关注。据悉，穆小龙还将有望参加一档丝绸之路纪录片的拍摄。
          </p>
          <p class="paragraph">
            来自伊朗的华波波由于之前就曾参加过某喜剧选秀节目并出演过电视剧《何以笙箫默》，具有很高人气。近日，中国国际广播电台波斯语部更是对华波波进行了采访报道，向伊朗观众详细介绍了这位在上海戏剧学院取得了博士学位的伊朗笑匠。
          </p>
          <p class="paragraph">
            尽管当今的观众口味越来越挑剔，但是不管从网络上观众对于《非正式会谈》的评论，还是从外媒对《非正式会谈》的报道来看，看官们似乎还比较买账，深层次原因，可能是大家被各位嘉宾观点及背后深层文化碰撞的魅力吸引。全球化作为一种世界性的时代潮流，最初仅仅只是经济界和金融界中的一种现象，但是在今天，它的意义已经远远地超出了经济生活的范围之外，在人类生活的各种领域中都引起了一股强劲的冲击波。尤其是文化全球化这一概念的出现，使得不同文化之间的森严壁垒发生了松动，一种建立在彼此尊重和相互平等基础之上的文化融合前景似乎已经隐约可见。
          </p>
          <p class="paragraph">
            《非正式会谈》节目的播出就是给各国嘉宾一个公开表达自我、交流文化的平台，在这里，各国嘉宾求同存异、尊重彼此间的文化，节目在让观众在捧腹大笑的同时，也能走进各国的文化，推进了文化全球化。
          </p>
        </p>
      </el-tab-pane>
      <el-tab-pane label="相关数据">
        <h5>来自6大洲的外国代表 覆盖20多个国家和地区</h5>
        <p class="paragraph">
          11位性格迥异的常驻外国代表齐聚《非正式会谈》，有来自亚洲的金韩一（韩国）、浅井悠佑（日本）、Steven Oo（缅甸），欧洲的田原皓（英国）、卷弗（俄罗斯），北美洲的左右（美国），南美洲的功必扬（阿根廷），大洋洲的贝乐泰（澳大利亚），非洲的穆小龙（埃及）、钱多多（尼日利亚）
        </p>
        <p class="paragraph">
          节目组向全球搜罗人才，一日代表更是覆盖了德国、瑞士、丹麦、马来西亚、巴西、印度、南非、加拿大等20多个大小国家和地区。他们中有长腿颜控、中二骚年、鬼马甜心；也有亚裔时尚设计新星、国家媒体人、国际模特......各国代表尽情展示“忘吃药”的真性情，打破国界、种族、肤色的障碍，建立了浓浓的兄弟情，也让节目朝着文化无国界、价值多元化、心态包容化的方向发展。
        </p>
        <h5>85分钟的谈话节目 网络播放量破2亿</h5>
        <p class="paragraph">
          有细心的网友算了一笔账：“2亿次的播放量，乘以单集时长（按80分钟算），节目总播放时长约160亿分钟，相当于看了2000万部日前最火电视剧《太阳的后裔》（单集按50分钟算，共16集）”
        </p>
        <p class="paragraph">
          85分钟一期，对于一个谈话类节目可谓是极限。受限于场地和表现形式，要想在如此长的时间里持续地吸引受众的注意力，必须3-5分钟抛出一个点来提神，这无形中加剧了节目制作的难度。 即便是像《康熙来了》《奇葩说1》这样火得大红大紫的谈话节目，也都控制在每期45分钟。
        </p>
        <h5>40万字的特效字幕 可出一本长篇小说</h5>
        <p class="paragraph">
          “前期拍的爽，后期火葬场。”相教于同类节目，《非正式会谈》的后期可谓走心满点，高频率的笑料、垒起高潮的神剪辑、懂观众的背景音乐，被粉丝亲切直呼：“后期是自己人。”
        </p>
        <p class="paragraph">
          平均每期10000+的特效字幕，恰到好处的语言梗，“实力”开辟了节目的另一条幽默思维线，知乎网友点评称道：“《非正式会谈》的后期字幕，超同类节目水准。”
        </p>
        <p class="paragraph">
          截止到《非正式会谈2》第13期的节目，累计40万字的特效字幕，连起来相当于一部长篇小说。
        </p>
        <h5>200元的礼物卡 打造小成本的大制作</h5>
        <p class="paragraph">
          “穷得坦荡荡，火得嗨翻天。”全靠嘉宾的颜值、智慧和幽默撑起了整个节目。
        </p>
        <p class="paragraph">
          200元的地铁卡、电话卡，已成《非正式会谈》的奖品标配，粉丝纷纷留言：“心疼节目组，不然我来赞助礼物。”也有粉丝为妈妈留言：“我妈说你们的地板有点脏，如果没钱请清洁工的话，我妈妈说她可以出钱。”更有眼尖的观众发现，西装嘉宾穿完主持人穿，衬衣外套连连撞衫。
        </p>
        <p class="paragraph">
          粉丝吐槽得理直气壮，但也怜爱有加。在最新一期节目中（《非正式会谈2》第13期），节目组破天荒地讨论各国零食，并向全球搜购一些经典小食进行现场品鉴，粉丝看后大为心疼:“经费在燃烧！”
        </p>
        <p class="paragraph">
          虽然经费少，但为了效果也毫不吝啬。从第二季开始，节目组逐渐加入外拍素材，走心更走肾（花钱）；斥巨资打造三版不同风格的宣传片，酷炫的黑白风、清新的文艺风、温暖的混搭风，兼顾各种口味；外加自创的《非正式的表白》主题曲，配合青春帅气的MV，给节目增加了浓浓的仪式感。
        </p>
      </el-tab-pane>
      <el-tab-pane label="影响力">
        <h5>成无国界“头条承包户”</h5>
        <p class="paragraph">
          上头条，是一个高技术高难度动作，但对于《非正式会谈》，却像是一个自选动作。2015年第一季粉丝见面会，10国嘉宾亲自牵牛扮“牛郎”出场，精彩承包国内各大媒体头条：除了受到百度新闻、腾讯新闻、凤凰新闻、今日头条、苹果日报等媒体大头条位置推荐，央媒CNTV、人民日报海外版、新华网、中国网等中央媒体也相继报道，让这群“歪果仁”在中国体验了一把当“网红”的滋味。
        </p>
        <p class="paragraph">
          2016年，x-d-d访问中-东地区期间，《中国日报》点名采访《非正式会谈》嘉宾埃及穆小龙和伊朗的华波波，他们在《<非正式会谈>热播，推动中埃民间交流》、《Between the laughs，an education about Iran》中，以自己的经历解读中国和中东地区的文化交流与发展。《非正式会谈》无形中也在助攻国家战略“一带一路”的文化建设。
        </p>
        <p class="paragraph">
          截止到日前，《非正式会谈》先后被埃及、俄罗斯、意大利等国媒体报道，在马来西亚、韩国、尼日利亚等国都有大批忠实粉丝，多所孔子学院将《非正式会谈》作为学生中文教学素材。不论在国内还是国外，都得到了民间和官方的实力认可，让《非正式会谈》的影响力毫不谦虚地位列同类节目榜首。
        </p>
        <h5>话题阅读量破10亿 粉丝覆盖达2亿人次</h5>
        <p class="paragraph">
          #非正式会谈# 微博话题长期稳居微博综艺榜前3，热门排行榜前10，最高登上微博综艺榜第1名，热门排行榜第3名。该话题阅读量从零起步，节节攀升，目前已达3.4亿，而与节目相关的话题阅读总量，已破10亿，引得众多电商争相在微博蹭话题，增加曝光率。
        </p>
        <p class="paragraph">
          《非正式会谈》精彩片段被幽默段王爷、这里是美国、中国日报等上百个大V号争相转发，其中《秒懂美国人和英国人的不同》、《一句话治愈失恋》、《外国人唱一首原创中文歌（非正式主题曲）》、《外国人解释“狗带”的意思，简直被萌得不要不要的！》等多条视频形成病毒传播效应，登上热门微博，粉丝覆盖达2亿人次。
        </p>
        <h5>从“1+3”到“2+5”的转变</h5>
        <p class="paragraph">
          随着影响力的增强，《非正式会谈》由第一季一家卫视平台（湖北卫视）和三大网络平台（乐视、腾讯、B站）的“1+3”的播放渠道，转入到第二季的“1+5”渠道，从3月18日起，即将开启“2+5”的渠道播放模式，即在“（湖北卫视+黑龙江卫视）+（爱奇艺+乐视+腾讯+A站+B站）”的霸屏播出。
        </p>
        <p class="paragraph">
          编后：那些在深夜里挑灯夜读的学生党，晚上狗刨式学习的工作狗，终于在娱乐的大潮里找到了符合自己需求的“知识娱乐双料节目”。数据显示，这是一档倍受年轻人关注的节目，学生和白领为观看的主力军，集中在90后和OO后。
        </p>
        <p class="paragraph">
          而被这批最具未来消费潜力人群关注的《非正式会谈》，究其本质不过是一档谈话类的节目，但它以多元的价值角度切入，用新鲜热辣的话题丰富谈资，将人文关怀的理念深入人心，再用幽默而调侃的态度，把知识晓之以理，把娱乐动之以情。
        </p>
      </el-tab-pane>
      <el-tab-pane label="主题曲">
        <div style="text-align: center;">
          <video src="../assets/video/song.mp4" controls width="100%"></video>
          <pre style="text-align: center;">
              2016年2月5号正式发布mv
              词曲：宋楷
              演唱：非正式会谈成员
              编曲：杨艺
              和声编写，演唱：蔡茜茜
              录音缩混：北京仕海studio
              制作人：诸同林
              监制：金韩一

              　　
              歌词
              嘿 你还记得吗
              家门口的木马（金韩一）
              我们在不同地方长大
              却在同个屋檐下（贝乐泰）
              看到你顽皮的表情
              你让我忍俊不禁（田原皓）
              你有的相同的经历
              曾发生在我世界里（oo）
              哎呀 妈呀 语言不同我听不懂
              可以一起捍卫同一个梦
              非正式的表白正式的认同
              东西万里 你我与共（华波）
              不同的颜色 一样的眼神
              一样的微笑 不一样的可能
              把酒临风 地平天成
              高朋满座 无所不能（钱多多）
              我给你非正式的表白
              但这是我最赤诚的爱
              伸出手去拥抱未来
              把过去放进口袋
              我给你坚持的理由
              你给我坚强的借口
              无论梦想需要多大代价
              世界就是我们的家（合唱）
              我们都不想长大
              不想变得复杂（功必扬）
              还有多少快乐的人啊
              你们还好吗（浅井悠佑YOYO）
              也许我不善于表达
              也许沉默的力量更大（弗拉德 卷弗）
              但你的快乐是我
              非正式的牵挂（穆小龙）
              哎呀 妈呀 语言不同我听不懂
              可以一起捍卫同一个梦
              非正式的表白正式的认同
              东西万里 你我与共（华波）
              不同的颜色 一样的眼神
              一样的微笑 不一样的可能
              把酒临风 地平天成
              高朋满座 无所不能（钱多多）
              我给你非正式的表白
              但这是我最赤诚的爱
              伸出手去拥抱未来
              把过去放进口袋
              我给你坚持的理由
              你给我坚强的借口
              无论梦想需要多大代价
              世界就是我们的家（合唱）
              我给你非正式的表白
              但这是我最赤诚的爱
              伸出手去拥抱未来
              把过去放进口袋
              我给你坚持的理由
              你给我坚强的借口
              无论梦想需要多大代价
              世界就是我们的家（合唱）
            </pre>

        </div>
      </el-tab-pane>
    </el-tabs>
  </div>
</template>

<script>
  export default{
    data(){
      return{
        tabPosition: 'right'
      }
    },
    methods:{
      editor(){
        this.$router.push({
          path:"/editorIntroduce"
        })
      }
    }
  }
</script>

<style scoped="scoped">
  .introduce{
    width: 100%;
    box-sizing: border-box;
    padding-right: 200px;
    padding-bottom: 70px;
  }
  .paragraph{
    text-indent: 2em;
    line-height: 24px;
    font-size: 14px;
  }
  .div-area{
    display: flex;
    justify-content: space-between;
  }
  .ul-item li{
    font-size: 13px;
    line-height: 30px;
  }
  .el-icon-edit{
    font-size: 20px;
    font-weight: bolder;
  }
  .can-edit{
    color: green;
  }
  pre{
    line-height: 30px;
  }
</style>
